<?php include 'header.php' ?>

		<h1>ご案内</h1>
			<section class="section-area">
				<h2>当店について</h2>
				<p><img src="images/photo-info1.jpg" alt="" class="photo-left">美味しいスイーツで日々の疲れを癒やし、笑顔であたたかいひとときを過ごしてほしい。そんな願いのもと、An Fraisierは生まれました。</p>
				<p>「An Fraisier」という名前は、フランス語で「いちご」を意味します。<br>An Fraisierの自慢は、何と言ってもいちごを使ったケーキです。いちごは厳選した契約農家から直接仕入れているため、上質で鮮度も抜群。そのままのせたり、ジャムやムースにしたり、乾燥させて焼き菓子の生地に練り込んだりと、さまざまなバリエーションでお楽しみいただけます。</p>
				<p>An Fraisierには、「ケーキはまず目で見て楽しみ、次に味を楽しむものである」という信念があります。美味しさはもちろんのこと、可愛らしくて見ているだけで幸せになるようなスイーツを目指しています。</p>
				<p>一つ一つ丹精込めて作り上げたAn Fraisierのスイーツを、ぜひご賞味ください。</p>
			</section>
			<section class="section-area">
				<h2>パティシエの紹介</h2>
				<p><img src="images/photo-info2.jpg" alt="" class="photo-right">留学生を選抜する専門学校内のコンクールにて金賞を受賞し、フランスにある姉妹校に1年間留学。現地の有名店で実習を行い腕を磨く。帰国・卒業後、東京都港区青山の洋菓子店「une tarte」をはじめとする人気店にて修行を行い、2012年に独立して当店を開業。</p>
				<p>私生活では2人の娘の父であり、妻や娘を喜ばせようと、試作品作りに日々挑んでいる。</p>
			</section>
		 
		<?php include 'footer.php' ?>